{
    "003054": {
        "title": "INTERMISSION",
        "content": "幕間"
    },
    "003055": {
        "title": "[I] ==>",
        "content": "君の名前はスペード・スリック (SPADES SLICK)だ。「ミッドナイトクルー」(MIDNIGHT CREW)と呼ばれる悪名高いマフィアのリーダーだ。最近、「ザ・フェルト」(THE FELT)と呼ばれる敵対組織のギャングが君のお気に入りのカジノの一つを潰した。長きにわたる復讐の道はついに君をフェルトのボスである「ロード・イングリッシュ」(LORD ENGLISH)の屋敷の前のドアまで導いた。<br /><br />君の部下であるクラブ・デュース (CLUBS DEUCE)、ダイヤモンド・ドルーグ (DIAMONDS DROOG)、そしてハート・ボックスカー (HEARTS BOXCARS)は任務のために屋敷のあちこちにそれぞれ異なる場所に配置された。君の目標はイングリッシュの秘密金庫を見つけ出し、中にある秘密を盗み出すことだ。<br /><br />これまではビジネスのことだ。楽しいことは、惨めな緑の畜生どもの血で真っ赤に染めることが、この上ない喜びなのだ。"
    },
    "003056": {
        "title": "[I] SS: 時間記録装置を入念に検査しよう。",
        "content": "この愚かなギャングの時計への不潔な執着とは...。この馬鹿どもが早く生かされなくなった方がいい。<br /><br />奴らはどこにいるんだろう。やけに静かな屋敷の中で時計のカチカチ音だけが響く。"
    },
    "003057": {
        "title": "[I] SS:携帯用時計をキャプチャーログしよう。",
        "content": "君は明らかに意味がわかっていない。<br /><br />もしそれを拾えというような生意気な命令なら無視しよう。君は既に何かを持っている。君の忠実なカードデッキの事だ。"
    },
    "003058": {
        "title": "[I] SS:時計で要塞を築こう。",
        "content": "君にはもっといい考えがある。<br /><br />破壊した時計4/1000"
    },
    "003059": {
        "title": "[I] SS:ビリヤード台模様のカーペットの下に罠があるか確認しよう。",
        "content": "カーペットの下にあったものは、君が想像したどんな罠よりもずっと恐ろしいものだった。<br /><br />上唇に恐ろしい毛皮を持つ見慣れない種族だ。"
    },
    "003060": {
        "title": "[I] ==>",
        "content": "君は醜い写真をまた覆い隠して、その存在自体を忘れようとする。"
    },
    "003061": {
        "title": "[I] SS:52ピックアップゲームをしよう。",
        "content": "そのうんざりするようなゲームをするにはカードデッキが必要だ。<br /><br />幸運なことに、君にはたった今床に置いた軍用箱がある。"
    },
    "003062": {
        "title": "[I] SS:軍用箱を開けよう。",
        "content": ""
    },
    "003063": {
        "title": "[I] SS：軍用箱の中身をシャッフルする。",
        "content": "君はあちこちかき回してみる。特別なものではない所持品であり、どんなギャングであれ、わざと計画まで練って欲しがる価値もないものだ。特に驚くこともない。<br /><br />刃物の束、トランプ、その他いろいろなガラクタ。また、血の復讐日程表と強盗地図がある。"
    },
    "003064": {
        "title": "[I] SS:軍用箱を探して素敵な帽子を見つけよう。",
        "content": "もしここに素敵なヘッドドレスの一つでもあったら、君は紳士用装身具商人を食べてしまったであろう。<br /><br />もちろん、まだかぶれる無地で使い勝手の良い帽子があるだけだ。スコッチドッグのリコリスキャンディの二つを自然に隠している。<br /><br />ということは、もしかしたら君は予備の帽子をかぶっていて、こちらはいつもの帽子なんだろうか？そうかもしれないね。同じ帽子なんだから。"
    },
    "003065": {
        "title": "[I] SS:軍用箱の中に隠れよう。",
        "content": "箱の中にいると箱を閉じることができないので、箱の中にうまく隠れることができない。<br /><br />そのかわり、君は箱がほかの強盗の恐怖と尊敬を買う本当に素敵な車の振りをする。<br /><br />ぷっぷー　ぷっぷー　ぷっぷー<br /><br />みんなこんなバカワゴンに乗れ！"
    },
    "003066": {
        "title": "[I] SS:クロスビーPCをつけよう。",
        "content": "これがそのクロスビーPCPCか？君はしばらくこれを持っていたが、どうやって手に入れたのか覚えていない。君はこのパイプを吸う生き物の正体を全く知らなかった。<br /><br />おそらく、先ほどカーペットの下で発見したやつと同じ種族なのかもしれない。しかし、君はそんなはずが無いと思う。なぜならこいつは上唇に変な毛皮が生えていないからだ。おそらく同じ属の別種なのだろう。"
    },
    "003067": {
        "title": "[I] SS：mspaintadventures.comにアクセスする。",
        "content": "なぜこのウェブサイトで時間を無駄にしているのか分からない。これは赤ちゃんのおむつにうんちをしたりする小さな子供たちのためのものだ。<br /><br />また、君は一体何が起こっているのか、この登場人物たちが誰なのか理解していない。ナンセンスなことばかりだ。"
    },
    "003068": {
        "title": "[I] SS：クロスビーPCの時間設定を削除する。",
        "content": "破壊した時計5/1000"
    },
    "003069": {
        "title": "[I] SS：スペードの鍵を取る。",
        "content": "君はブラックジャックのルールカードを取った。<br /><br />君はこのカードを持っていなかった時を覚えていないほど長い間このカードをもっている。これが役に立つかはわからない。だが君は必要な時にブラックジャックをすることができる。"
    },
    "003070": {
        "title": "[I] SS:血の復讐日程表を調べる。",
        "content": "これがこれから君が殺す予定の奴らの写真だ。<br /><br />先手を打ったのは君だ。君は既にクロウバー（7）、マッチスティック（11）、クオーター（14）を倒し、その力を奪っている。まだ他の奴らに気をつけなければならない、そして奴らの卑劣な時間稼ぎに用心することだ。<br /><br />イッチー(1)は、何度も君を騙してきた。ドーズ（2）も同じように何度も捕らえては尋問しているが、効果はない。トレース（3）は数え切れないほど頻繁に君の隠れ家に攻め込んできたし、フィン（5）はいつも君より一歩先に君の計画をばらしたりした。クローバー（4）は情報通で非常に協調的である。 金庫を荒らすには彼が必要かもしれない。 彼は保護されるだろう。ダイ(6)は時間がめちゃくちゃになることを望まない限り、どんな状況でも避けるのが得策だ。 だが、状況が悪くなってもいつでもスティッチ(9)を訪ねて「説得」すれば良いだろう。ソウバック（10）を一発で殺せなかった時も、そうしかきゃいけないかも。エッグ(12)とビスケット(13)はバカだ。しかし、彼らは危険なバカです。カンズ（15）はタンクなので、奴を倒すためには4人のクルーが持ってきたものより多くの弾薬が必要だろう。<br /><br />誰もロード・イングリッシュがどんな顔をしているのか知らない。だが、それは今夜判明するだろう。<br /><br />イングリッシュは君が選んだ。奴は君の餌食だ。"
    },
    "003071": {
        "title": "[I] SS: 8番の顔写真はどこに行ったんだろう。",
        "content": "ここだ。だが、スノーマン（8）を殺すつもりはない。<br /><br />話にならない。"
    },
    "003072": {
        "title": "[I] SS:強盗地図を見てみよう。",
        "content": "見直してみると、君の計画は少し複雑なようだ。だがほかに方法はないだろう。<br /><br />デュースとドルーグは、できるだけ多くのフェルトを探して無力化するために離れて活動している。金庫破りの達人、ガタイが良いボックスカーは金庫に直行する。"
    },
    "003073": {
        "title": "[I] SS:無線通信機で不道徳な仲間たちを確認しよう。",
        "content": "君は部下たちに状況報告を求めてる。まだ何の反応もない。<br /><br />ガラクタを全部片づけて、このショーを始める準備をするんだ。"
    },
    "003074": {
        "title": "[I] ==>",
        "content": "スペードのカギをカードデッキに戻し、軍用箱をポケットにいれる。<br /><br />時計仕掛けのように順調で、すべてが論理的だ。"
    },
    "003075": {
        "title": "[I] SS:中央入口近くの廊下に入ろう。",
        "content": "おかしい、騒ぎも銃声も聞こえないが、ここでは既にいくつかの戦闘があったように見える。あるいはこれから起きるだろう。この面倒くさいギャングで、時制はいつも難しい話だ。<br /><br />破壊した時計13/1000。 らしい。<br /><br />クラブ・デュースが返事したようだ。"
    },
    "003076": {
        "title": "[I] ==>",
        "content": "彼はドーズを拘束して尋問しているという。<br /><br />君は他に何か新しいことはないかと尋ねる。あいつを捕まえることはまるで麻痺したサルの顔に銃を撃つようなものだ。"
    },
    "003077": {
        "title": "[I] SS:ハート・ボックスカーになる。",
        "content": "君は今クラブ・デュースだ。"
    },
    "003078": {
        "title": "[I] CD:負け犬を殴る。",
        "content": "こいつは口を閉ざしたままなので、君は罪の杖で無意味に脛当てをした。<br /><br />ああ、なんて残酷なんだ。君はかろうじて見ていられる。"
    },
    "003079": {
        "title": "[I] ==>",
        "content": "おそらくこいつはまだ自分の時間を遅らせる特別な能力を使っているのだろう。<br /><br />彼は何も感じられず、明らかに何も言っていない。 非常にゆっくり&quot;オウ&quot;と言うような非常に低い音を除けば。"
    },
    "003080": {
        "title": "[I] CD:時計を拳で破って、時間順をはっきりさせよう。",
        "content": "なぜそんな事を？この時計はどれも素敵だ。傷つける理由はないだろう。<br /><br />無事な時計　987/1000"
    },
    "003081": {
        "title": "[I] CD:ドーズと帽子を交換しよう。",
        "content": "君はは心理戦のための弱い作戦を開始する。 もしかしたら、彼のファッションスタイルを脅かすことで彼を屈服させることができるかもしれない。あるいは、彼は狂うのかもしれない。 ただ、とてもゆっくり。"
    },
    "003082": {
        "title": "[I] CD:軍用箱の中身を彼にぶちまけよう。",
        "content": "軍用箱？何を言ってるんんだ。君が持っているのは、この地味でシンプルな「カードのデッキ」だけだ。"
    },
    "003083": {
        "title": "[I] CD:ソリティアで遊ぼう。",
        "content": "バカを言うな。ソリティアをするには、カードのデッキが必要なんだ。<br /><br />カードがないだろ？見えるのは戦闘クローゼットだけだ。"
    },
    "003084": {
        "title": "[I] CD:帽子を投げ捨てて容赦なく踏みつけろ。",
        "content": "まずいぞ、イッチーだ。酷く興奮しているようだ。<br /><br />彼はドーズを解放し、みんなの帽子を素早く入れ替えた。"
    },
    "003085": {
        "title": "[I] ==>",
        "content": "ドーズは足早に逃走を図っている。<br /><br />狩りの<br /><br />始まりだ"
    },
    "003086": {
        "title": "[I] SS: ハート・ボックスカーになるのをやめる。",
        "content": "よし、君がボスだ。ハートボックスカー、君じゃないぞ。<br /><br />誰かが君の帽子を滑稽で小さいものにすり替えた。どこにも比類のない怒りが沸き起こる。<br /><br />犯人はわかっているはずだ。カフェイン入りの血の匂いがする...<br /><br />容赦された時計　986/1000"
    },
    "003087": {
        "title": "[I] SS:左足をしばらく空中に持ち上げる。",
        "content": "おっとっと。"
    },
    "003088": {
        "title": "[I] ==>",
        "content": "死んだ緑の胴体　4/15"
    },
    "003089": {
        "title": "[I] SS:今かぶっている帽子の上にCDの帽子をかぶろう。",
        "content": "君は既にデュースの帽子をかぶっているぞこのバカ。床にあるのはドルーグの帽子だ。だから予備の帽子が必要だったんだ。<br /><br />この床にいるクソ野郎は最後に帽子取りゲームをした。このバカ者たちはすぐに君に屈するだろう。どうせこの街を作ったのは君だ。君がここに来る前はほこりと石の山しかなかった。"
    },
    "003090": {
        "title": "[I] SS:予備の帽子をかぶろう。",
        "content": "君は箱を取り出し、この小さくてかわいい帽子を自分の好みにあうものに変えた。<br /><br />ちょっと待て...よかった、君の大切なスコッチドッグたちもここにいる。彼らがいなければ君は途方に暮れて何をすべきかわからない。考えたくもないだろう？"
    },
    "003091": {
        "title": "[I] ==>",
        "content": "ダイがいつものように現れた。慌てた様子で、少し戸惑った姿での登場だった。"
    },
    "003092": {
        "title": "[I] SS:ダイヤモンド・ドルーグになろう。",
        "content": "やったね。クラブ・デュースだ。<br /><br />君は予備の帽子を探すために戦闘クローゼットを開けた。ドーズを拘束するためのロープも必要だ。<br /><br />奴は君たちが話している今この瞬間にも邸宅を矢のように駆け回っている。 急がなければ、おそらく1時間以内に椅子を離れるだろう。<br /><br />それよりはこれ完全にめちゃくちゃだ。爆弾とカードしか見えない。"
    },
    "003093": {
        "title": "[I] ==>",
        "content": "何が何だか区別がつかない。どのカードを手に取ればいいのか思い出せない。<br /><br />自分の記憶力の悪さを信じることができない。"
    },
    "003094": {
        "title": "[I] CD: クラブのデュースを手に入れよう。",
        "content": "君はリコリスのグミベアを二つ手に入れた。<br /><br />一刻も早く保管しなければならない。予備の帽子を探すことがこれほど急がれることはないだろう。"
    },
    "003095": {
        "title": "[I] CD: カードを全部拾ってドーズに投げよう。",
        "content": "君はカードの束を拾い上げて、ドーズに投げつけた。<br /><br />君の私的な読みものが恥ずかしく公開されたこと以外は、たいしたことは起きなかった。"
    },
    "003096": {
        "title": "[I] CD: カードを拾おう。 どんなカードでも。",
        "content": "君は忙しいので、どんなものでも手に取って頭にのせてしまう。君はそれが予備の帽子だと仮定した。<br /><br />君は、床に残っている二枚のカードの近くに立った。オフスーツのキングとジャックだ。"
    },
    "003097": {
        "title": "[I] 金髪の堂々とした男が描かれたカードを手に取る。",
        "content": "一日中ジャックとキングのそばに立っているつもりはなかったので、君はダイヤのジャックを手に取った。<br /><br />あっ。<br /><br />予備の帽子がここにあるね。 問題解決。"
    },
    "003098": {
        "title": "[I] CD:君がCDであることは忘れよう。 君がハート・ボックスカーだと信じよう。",
        "content": "君は突然、自分がダイヤモンド・ドルーグであることを思い出す。<br /><br />君の帽子を取った人は、地球で最も不運であることを知ることになるだろう。むしろ死体で見つかったほうがマシだろう。その方が苦痛は少ないだろうから。"
    },
    "003099": {
        "title": "[I] DD:予備の帽子をかぶろう。",
        "content": "君には予備の帽子が無い。あるのはこのカードのデッキだけ...ああ待てよ、あるじゃないか。<br /><br />それは君の喧嘩墓に隠しておいた。"
    },
    "003100": {
        "title": "[I] DD:喧嘩墓から帽子を回収しよう。",
        "content": "君はこのギャングの中で唯一、一つ以上の予備帽子とおしゃれなオーダーメイドスーツを何着も持ち歩くほど教養のあるやつだ。喧嘩墓は特別なクローゼットを保管するのにもってこいだ。 もしクローゼットを入れるのにこれに匹敵するほどのいい方法があれば、そうだね、一度聞いてみよう。<br /><br /><br /><br />また、ここには銃器とカードもたくさん入っている。<br /><br />君は予備の帽子をかぶった。"
    },
    "003101": {
        "title": "[I] DD:予備帽子からリコリスフィッシュを抜こう。",
        "content": "ふぅ。君のスウェディッシュフィッシュはここにあるぞ。<br /><br />だからキャンディはいつも使っている帽子じゃなくて予備の帽子の中に入れておくといいんだ。他の仲間も同じように学んで、やっと理解し始めた。"
    },
    "003102": {
        "title": "[I] ==>",
        "content": "突然未来から君の顔を殴られた。<br /><br />君はこの腐った野郎の拳をよく知っている。"
    },
    "003103": {
        "title": "[I] ==>",
        "content": "トレースは君がどこにいたかいつも知っている。<br /><br />この忌まわしいネズミは君の過去の行跡を追って君を邪魔している。"
    },
    "003104": {
        "title": "[I] ==>",
        "content": "問題は、奴がこんなことをする度に、君は奴が未来でどこにいるのか正確にわかるようになるということだ。<br /><br />君はデュースに無線機で支援を要請した。 デュースに時間と場所、そして正確にどんな道に来るべきかを教えた。"
    },
    "003105": {
        "title": "[I] DD:負傷したフェルトのメンバーを追いかけよう。",
        "content": "君はけが人が階段を上ったのか降りてきたのかわからない。あるいは誰が、いつか襲ったのかもわからない。<br /><br />もしかしたら君がそうしたかもしれないが。"
    },
    "003106": {
        "title": "[I] DD:血の跡を追って階段を上れ。",
        "content": "この時間の問題について考えるのに時間を無駄にしないようにしよう。<br /><br />君は虫の知らせがあって上に向かう。"
    },
    "003107": {
        "title": "[I] CD: ダイヤモンド・ドルーグの指示に従おう。",
        "content": "無線機で10-4を送った後、君は囚人を見つめた。運のいい奴だ。君の残酷な尋問の第二ラウンドは延期されたようだ。<br /><br />ロープを見つけることができなかったので、偶然床に置かれていたストレッチ・アームストロングの人形でこいつを縛った。 なぜその人形を持っていたのかは覚えていない。<br /><br />馬鹿みたいに見えるが、こうでもしなければならない。"
    },
    "003108": {
        "title": "[I] CD:ドーズを戦闘クローゼットに閉じ込めてしまおう。",
        "content": "出陣だ！君は人質を牛ペニス杖で戦闘クローゼットの中に閉じ込めた。<br /><br />ちょっと待て、これ牛のペニスの杖だったの？"
    },
    "003109": {
        "title": "[I] ==>",
        "content": "君はこれが牛ペニス杖であることにとても慌ててた。"
    },
    "003110": {
        "title": "[I] 一方、現在の出来事とほぼ平行に起きていること...",
        "content": ""
    },
    "003111": {
        "title": "[I] ==>",
        "content": "イッチーはいつもずるをしている。しかし、ずるはここまで終わろう。<br /><br />君は彼が死んでいる時間軸にジャンプするだろう。"
    },
    "003112": {
        "title": "[I] ==>",
        "content": "自業自得だな。<br /><br />だが...<br /><br />いつものように、ちょっとした苦境に立たされることになる。"
    },
    "003113": {
        "title": "[I] SS：ダイと友達になる。",
        "content": "君は新しい友達に君の鋳鉄馬つなぎ柱を紹介した。"
    },
    "003114": {
        "title": "[I] ==>",
        "content": "ダイは特別な状況に備えていたピンを急いで取り出した。"
    },
    "003115": {
        "title": "[I] ==>",
        "content": "何度言わせるんだ。彼がこの町を作ったんだ"
    },
    "003116": {
        "title": "[I] HB:SSになるのをやめよう。",
        "content": "君はハート・ボックスカー（HB）にならないのをやめた。<br /><br />君はフェルトの秘密金庫に着いた。 これは君が思っていたより大きい。君は素手で壁からいつもの金庫破りの技術が通用するかどうか疑問に思った。 他の方法を考えてみないと。"
    },
    "003117": {
        "title": "[I] HB:バカダンスを踊ろう。",
        "content": "これは完全に君が今すぐとることができる中で最もばかばかしい行動だ。まったく。<br /><br />金庫をもう少し詳しく観察するのはどうかな...<br /><br />もうやめろって。"
    },
    "003118": {
        "title": "[I] HB:金庫から壁を剥がそう。",
        "content": "この考えはさっきよりももっと馬鹿げている。いや、違う。<br /><br />見たところ金庫の暗証番号は時計の針で入力しているようだ。君は素手で針を回すことができるかどうか少し疑問に思った。 このフェルト連中を知っているなら、開けるように時間を操作してしかうまくいかないだろう。<br /><br />無駄口だ。君は代わりにこれを爆破することにした。 デュースに無線をかける時だ。"
    },
    "003119": {
        "title": "[I] HB:パンチボックスを配置しよう。",
        "content": "君はバスタ武を配置した。"
    },
    "003120": {
        "title": "[I] HB:予備の帽子からハートの2を回収しよう。",
        "content": "君はワックスリップのペアを回収した。<br /><br />もし君のワックスリップを盗もうとするガキがいたら、君はそいつの目玉を食いしばってその空っぽのソケットに怒りの説教をたくさん浴びせるだろう。"
    },
    "003121": {
        "title": "[I] HB:レッドチックスマガジンを精読しよう。",
        "content": "ちらっと眺めるだけでも動悸がする。<br /><br />君のように情熱的な心臓狂のための読み物だ。膨らんだ赤い丘...いたずら好きな小さな尻尾...君を温かく迎える裂け目...<br /><br />生意気なイメージを読むとよく汗を掻く。何よりも汗のことだ。汗だ。<br /><br />そして、君はかなり頻繁にレッドチックスのマガジンのためだけにそのことを掻く。"
    },
    "003122": {
        "title": "[I] HB:一番近いカードでクラブを呼ぼう。",
        "content": "君は10-4カード（１）でデュースに無線を送った。彼にできるだけ早く爆薬運送係が必要だと言った。<br /><br />カチカチという音を聞いたようだ。この音は大きな金庫の時計から出るものではない。<br /><br />君は君が思っている通りでないことを祈った...<br /><br />"
    },
    "003123": {
        "title": "[I] ==>",
        "content": "嘘だろ！？神よ！<br /><br />ビスケットだ。奴のオーブンタイマーがカチカチと音を鳴らしている。まずいぞ。"
    },
    "003124": {
        "title": "[I] ==>",
        "content": "うっ。出てきやがった。<br /><br />このバカは自分の特別なオーブンがタイマーで設定した分の時間が過ぎた未来に連れて行ってくれると信じている。まったく間違っている訳ではない。でも実際は、タイマーが切れるまで隠れていて、その後、飛び出してくるだけだ。<br /><br />一人なら無害だろう。一人なら制圧できる。本当に心配しなければならないのは、こいつがチームを組んだ場合だ...<br /><br />やばい、あの音だ。あのひどい音が聞こえてくる..."
    },
    "003125": {
        "title": "[I] ==>",
        "content": "エッグだ。<br /><br />クソッタレ。<br /><br />今すぐ斧を持ってきて自殺したい気分だ。"
    },
    "003126": {
        "title": "[I] CD:道をたどっていこう。",
        "content": "未来の君は既にドルーグが言っていた道に沿って邸宅を横切っていた。<br /><br />トレースは、はるか過去のドルーグの過去の行動を追跡し、それと重なる更なる行動を発見した。<br /><br />この小僧は無線で話しているようだ。ドルーグに手を貸したら、すぐにでも行くとか言っている。<br /><br />トレースはしばらくこの男について行き、何を企んでいるのか調べることにした。そして、もちろん彼を迷惑させる。"
    },
    "003127": {
        "title": "[I] ==>",
        "content": "今、君は無線で話している。ドルーグに手を貸したらすぐにでも行くとか言っている。"
    },
    "003128": {
        "title": "[I] DD: 新しい部屋をよく見てまわる。",
        "content": "血痕はここで途切れているようだ。あるいは始点だ。どうでもいい。<br /><br />過去にここで何かが起きたのか？あるいは...未来に何かが起きるのか？まあいいだろう。<br /><br />とにかく　破壊した時計　21/1000　らしい"
    },
    "003129": {
        "title": "[I] ==>",
        "content": "ちょっと待て。床に歯が落ちている。君は奴を知っている。前にあの歯にかまれたことがある。<br /><br />フィンがここにいた。<br /><br />現場検証からして、歯が床に落ちている角度、血が飛んだ方向、血がどれほど乾いているかを法医学的に分析した結果、君は彼が何をするつもりのか正確に分かった。<br /><br />もっと具体的に言うと、彼はまもなくもう手を出していたんだ。"
    },
    "003130": {
        "title": "[I] ==>",
        "content": "フィンは君の未来での行動を追ってここに来た。フィンは過去から君を混乱させることが好きだ。<br /><br />問題は彼が自分がどこにいたのかヒントを残しておいたということだ。君は今度は準備ができている。<br /><br />少しだけ待とう。待って..."
    },
    "003131": {
        "title": "[I] ==>",
        "content": "今だ。"
    },
    "003132": {
        "title": "[I] ==>",
        "content": "あらかじめ示されている弾痕は便利だ。どこを撃てばいいか狙いを定めやすい。"
    },
    "003133": {
        "title": "[I] ==>",
        "content": "また破壊された時計 7/21"
    },
    "003134": {
        "title": "[I] ==>",
        "content": ""
    },
    "003135": {
        "title": "[I] SS:再実体化しよう。",
        "content": "話にならない。君はどこへも行かなかった。"
    },
    "003136": {
        "title": "[I] ==>",
        "content": "ダイはこんな風に決着をつけることには代償が伴うことに気が付いた。その代償とは、残りの人生を荒廃した文明の真ん中にある砂漠で過ごさなければいけないということだ。<br /><br />ダイはそれを馬鹿げていると思った。そして君のピンを抜いた。"
    },
    "003137": {
        "title": "[I] SS: 緑の男がその名に恥じないよう、手助けする。",
        "content": ""
    },
    "003138": {
        "title": "[I] ==>",
        "content": ""
    },
    "003139": {
        "title": "[I] SS：ブードゥー人形を拾う。",
        "content": "君は奴のブードゥー人形を拾い上げて、ダイのピンをさらに刺した。この方法で君が逃した他の全ての奴らを記録して追跡することもできる。<br /><br />君の復讐のためにこの力を乱用するというわけではない。君の手を直接汚さなければ復讐に何の意味があるだろうか。<br /><br />しかし、これは便利に使えるだろう。ロード・イングリッシュは不滅と言われておりおそらく簡単には殺せない。奴は、時空間上の数多くのグリッチと脆弱性をりようしてのみ殺すことができると知られている。この人形は、その時がきたら、君が彼を殺すのに最終的に役立つかもしれない。"
    },
    "003140": {
        "title": "[I] SS:時計だ。 破壊しよう。",
        "content": "破壊した時計　29/1000<br /><br />死んだ緑の胴体　5/15"
    },
    "003141": {
        "title": "[I] DD: 血痕をたどって下へ行き、彼を仕留める。",
        "content": "そのためには問題が一つあるが、それが何かというと、あいつは自分について回る君の未来の行跡を見ることができ、それは君をもっと苦しめてくれと送る招待状に他ならないという事実だ。<br /><br />それにあいつを生かしておいたほうがいいだろう。君はあいつがお前をどこに導いてくれるか分かるようだった。 ただ血痕を辿るのに、もう少し気をつけなければならないだろう。君の未来の行跡があいつの視線に触れないようにしよう。"
    },
    "003142": {
        "title": "[I] SS:ハート・ボックスカーに戻る。",
        "content": "スペード・スリックはハート・ボックスカーに戻れなかった。なぜならご覧のようにダイヤモンド・ドルーグがクラブ・デュースになっていてとても忙しいからだ。<br /><br />君はなぜかトレースが空中に向かってパンチを撃つのを見た。あいつはゾッとするほど馬鹿だ！その後、奴はどこかへ忍び込んだ。<br /><br />君は奴が君の行動と重なる部分を探してドルーグの過去の行動の痕跡を追って邸宅を探しているという事実に気づかなかった。その後は君を追いかけることになるだろう。<br /><br />しかし、我々はみんな知っている。なぜなら、あまりにも明白な上に、これより明らかでもないからだ。"
    },
    "003143": {
        "title": "[I] CD: 極悪非道な計画を実行しよう。",
        "content": "君はドルーグの簡単な指示に従った。あまりにも簡単すぎて君のようにすぐ忘れるバカも記憶できるほどだった。<br /><br />底に残された血痕はトレースが向いた方向と反対側につながっている。君は血痕についていくことにした。なぜなら本当にいい考えのようだったからだ。<br /><br />ドルーグを助けた後にすることにしたことがあるとしても、君がそれを覚えていたはずがない。"
    },
    "003144": {
        "title": "[I] ==>",
        "content": "トレースは君がいたところまで追いついたが、君はもういなくなった後だ。 彼が見ることができるのは長くて気持ち悪いゴムの腕のように垂れ下がった、部屋の中を横切る君の過去の行跡だけだ。<br /><br />彼は同僚が小さな男のよく伸びるゴムの腕に縛られているのを発見した。 しかし、少なくともこれは気持ち悪いとか不快だとか言うわけではない。<br /><br />ドーズは自分を遅くした能力を解放し、熱病のように何かをつぶやき始めた。<br /><br />自分の帽子についての話だった。"
    },
    "003145": {
        "title": "[I] ==>",
        "content": ""
    },
    "003146": {
        "title": "[I] ==>",
        "content": "破壊した時計　107/1000<br /><br />死んだ緑の胴体　7/15"
    },
    "003147": {
        "title": "[I] ==>",
        "content": "フィンは助けを求めて屋敷の中を進んでいく。<br /><br />彼はこのチビがどこに行くのか不思議に思っている。デュースの行動の痕跡は、彼が向かう方向とまったくの偶然によって、同じ方向に向かっている。フィンは少しの間彼について行き、彼から目を離さないことにした。デュースの道が彼の道と一致する限り、は。しかし、彼が同じ場所に行く可能性はほとんどない。統計的にありえないことだ。<br /><br />彼は他のチンピラがここで何をしてるのか知らない。面白いことに、彼らの未来の道はここで終わる。理由を知るには 時間がかかりそうだ。この混乱を解決するには、出血のせいで少し意識が朦朧としている。"
    },
    "003148": {
        "title": "[I] CD:赤い血の道を辿る。",
        "content": "これは怪しい。このチビはフィンが行こうとする道を足跡ごとに同じように進んでいる。<br /><br />何か知っているに違いない。<br /><br />フィンはこいつを消すことにした。"
    },
    "003149": {
        "title": "[I] ==>",
        "content": "しかし、まともに狙いが定まらない。あまりにもめまいがする上に、デュースの帽子の下のC4爆弾を考えると、銃を撃つのはあまり良い考えではないようだ。<br /><br />こんな世の中にこいつ、すべてを計算しておいたのか。<br /><br />どうやら黒幕がいるのは明らかだ。"
    },
    "003150": {
        "title": "[I] ==>",
        "content": "君はこの豪華な時計に見とれて立ち止まってしまう。とても綺麗だ。残念なのは、この場所にある多くの時計とことなり、カチカチと音を立てていないことだ。それが時計のせいだというわけではない。 これらの邸宅の時計の多くが正常に作動するように管理するのは不可能だっただろう。<br /><br />おい見ろ、血痕だ。<br /><br />君はあれについて行こうと思った。"
    },
    "003151": {
        "title": "[I] HB:このおふざけで4時間を無駄にしよう。",
        "content": "タイムトラベル嫌いタイムトラベル嫌いタイムトラベル嫌いタイムトラベル嫌いタイムトラベル嫌いタイムトラベル嫌いタイムトラベル嫌いタイムトラベル嫌いタイムトラベル嫌いタイムトラベル嫌い"
    },
    "003152": {
        "title": "[I] ==>",
        "content": "その上では傍観者がちょうど四時に現れ、何分間も君の愚かさにくすくすと笑っていた。<br /><br />クローバーなら、君が金庫を開けるのを手伝いたくて喜ぶだろう！もちろん、その見返りとして、彼の賢い時間の謎のいくつかに答えなければならないが。<br /><br />君が愚かな獣のように、この安定した、そしてあまり安定しない時間ループの致命的な罠に突っ込むのではなく、最初に彼の助けを求めることを考えさえすればよかったのだ。不安定なのは事実だ。この連中は、初歩的なループの安定性を数回以上維持するには、あまりに頭が悪すぎるのだ。<br /><br />もし君がこんなに忙しくなかったら、クローバーが君にクロウバーの助けを借りれば、安定でも不安定でもタイムループから何でも引き出せる。<br /><br />君がこんなに忙しくなく、彼が死ななかったら！ ヒヒヒ！"
    },
    "003153": {
        "title": "[I] ==>",
        "content": "自分の作業場にいたスティッチは独り言で不平を言った。 彼はエッグとビスケットがまた大騒ぎしていることがわかった。なぜなら、時空間繊維生地はロードイングリッシュのカイロ・オーバーコートを険しく破っているからだ。このため、彼が予備のコートを持ち歩き、スティッチをここに残しておくのだ。<br /><br />どんなギャングでも便宜のために組織内に医師程度は置いている。 しかし、タイムトラベルを扱うギャングなら、とんでもないほど優れた裁縫師も置いていなければならないだろう。"
    },
    "003154": {
        "title": "[I] HB:スペードに支援要請をしよう。",
        "content": "君はスリックに痩せたケツを動かして金庫の方へ来るように言った。ここは本当に大騒ぎだ。君はデュースに支援を要請したが、驚くべきことにどこにもいないという。なんて驚きだって言った。君は彼にその言葉が皮肉だと言った。 彼は知っていたと答えた。<br /><br />スリックはすぐそこに行くと言った。もしドルーグを見つけることができれば、彼を連れて行くとも言った。"
    },
    "003155": {
        "title": "[I] ==>",
        "content": "ドルーグはデュースを尾行しているフィンをデュースが尾行していると言った。彼は彼とデュースがスティッチとの用事を終えるやいなやボックスカーを助けに行くと言った。これ以上シンプルなことはない。<br /><br />そうそう、彼はまた「彼がフィンにきっちりとどめを刺しておいたので、すぐにリストから削除できるだろう」と話した。君は全部分かると言った。"
    },
    "003156": {
        "title": "[I] ==>",
        "content": "フィンはスティッチの作業場に駆け込み、すぐにここに入ってくる小さな男に気をつけろとかなんとか言った。 あいつの頭の上には非常に小さなスパークでもすぐ爆発してしまう爆弾が載せられているので気をつけろという話だった。<br /><br />スティッチはフィンの状態が確かに良くないことに気づき、彼の人形を確認した。当然ながら人形はボロボロになっていた。 しかし、うまく縫えばすぐよくなるだろう。でも、手当てができれば、大丈夫なはずだ..."
    },
    "003157": {
        "title": "[I] ==>",
        "content": "死ぬ前に。<br /><br />死んだ緑の胴体　8/15"
    },
    "003158": {
        "title": "[I] CD:牛ペニス杖を振り回して攻め込もう。",
        "content": "畜生ども道を開けろ！爆弾でいっぱいの帽子があり、ペニスでいっぱいの拳があり、空っぽの空間でいっぱいの頭もある。"
    },
    "003159": {
        "title": "[I] ==>",
        "content": "スティッチは家畜の竿を下ろして落ち着けと言った。<br /><br />彼は言った。C4は安定した爆薬で、銃で撃っても爆発しないとわかってるんだろうな？<br /><br />君は、ああと言った。"
    },
    "003160": {
        "title": "[I] DD:ステッチの洋品店にこっそり入ろう。",
        "content": "片づけて入れよ。<br /><br />スーツに血をつけるな。<br /><br />スティッチはうん？と言った。"
    },
    "003161": {
        "title": "[I] ==>",
        "content": "君は裁縫師を閉じ込めて、行く先々で連れて行くのは気持ちいいことだと認める。個人的な理由が少しある。<br /><br />しかし、今回こいつをこのように生かしておくのは、後でイングリッシュに会った時に役に立つと思うからだ。"
    },
    "003162": {
        "title": "[I] HB:バカたちをレッドチックスで刺そう。",
        "content": "予想通りなんの役にも立たなかった！隠していたエロ本を持ち出すのは本当に悪い考えだった。今や未来から来た複製品があちこちで現れており、この道化師たちの汚い手には雑誌がしっかり握られている。<br /><br />スリック体どこにいるんだ？！"
    },
    "003163": {
        "title": "[I] SS:クロウバーのピンを外そう。",
        "content": ""
    },
    "003164": {
        "title": "[I] ==>",
        "content": ""
    },
    "003165": {
        "title": "[I] ==>",
        "content": "クロウバーが生き返った。かなり多くの事が変わった。<br /><br />君はあのギャングがクロウバーが指揮する時だけは有能になることを忘れていた。<br /><br />いい知らせは、また彼を殺せることだ。"
    },
    "003166": {
        "title": "[I] SS：スノーマンのピンを挿入し、素早く取り外す。",
        "content": "君がどれだけそうしたいのか、誰も分からないだろう。 しかし、君はそんなことをするほど狂ってはいない。<br /><br />それでも惹かれるのは事実だ。"
    },
    "003167": {
        "title": "[S][I] ==>",
        "content": ""
    },
    "003168": {
        "title": "[I] ==>",
        "content": "スノーマンがいるときは全員銃撃戦を止める。<br /><br />彼女を殺せば宇宙を破壊することになる。"
    },
    "003169": {
        "title": "[I] SS:目からナイフを抜こう。",
        "content": "これはナイフではない。 これはスノーマンのキセルだ。<br /><br />君が知っているのは、彼女が取り戻すのに大変な苦労をすることだけだ。"
    },
    "003170": {
        "title": "[I] SS:これをソウバックにあげよう。",
        "content": "君はソウバックにランスを投げつけた。<br /><br />しかし、当然のことながら深く刻めなかった。 あの肥大したバカに君が与える傷はこれくらいだと思う。<br /><br />その結果、君と彼は一緒にタイムラインのある地点に飛んだ。 スティッチとクロウバーがまもなく差し迫った銃撃戦のために箱を移すのがかなり最近の過去のようだ。 とても気が利いている。<br /><br />君の子分たちが重火器を持ってやってくるはずだ。今君はあいつらより先に先に先手を打つつもりだ。"
    },
    "003171": {
        "title": "[I] SS:怒りと挫折感を爆発させ、何かを殺す。",
        "content": "君は大上段に振りかぶってスティッチと合わせた。死んだ。少なくともこのタイムラインではね。"
    },
    "003172": {
        "title": "[I] SS:銃撃戦でナイフを出そう。",
        "content": "どこに行くつもりだ、デブ？<br /><br />こいつとは少し後で決着をつけるだろう。<br /><br />君は諸刃の剣とオッカムの剃刀を急いで取り出した。<br /><br />"
    },
    "003173": {
        "title": "[I] SS:オッカムの剃刀。クロウバの頭。やているんだ。",
        "content": "クロウバーがスペードのキングをソウバックという到底当てられない巨大な塊の方に跳ね返した。君は遠い過去に飛び越えてしまった。"
    },
    "003174": {
        "title": "[I] 数年前、過去では...",
        "content": "今は現在と見られる時間では...<br /><br />不気味な落伍者（SCURRILOUS STRAGGLER）が砂漠で小競り合いを見ている。<br /><br />彼は彼らを、これ以上調査する価値のない、行儀の悪い悪党の一団と見なして忘れることにした。それでも彼に本当に良いファッションセンスの例を見せてくれた、戦闘員の一人がかぶった無地の使えそうな帽子には少し感嘆しながらうなずいてくれた。"
    },
    "003175": {
        "title": "[I] SS:クロウバーの頭を叩く。",
        "content": "まだ殺すことはできない。 元のタイムラインに戻るには、こいつが生きていなければならない。<br /><br />それでもこのバールは持って行かないと。"
    },
    "003176": {
        "title": "[I] SS:クロウバーをカードデッキにはめ込もう。",
        "content": "君は彼を軍用箱に詰め込んだ。ソウバックも今は生かしておかなければならない。 元のタイムラインに戻るためではなく、元の時間に戻るために。<br /><br />そういえば、あいつはまたどこをよろよろ行こうとしているのだろうか。"
    },
    "003177": {
        "title": "[I] SS:この時間の馬鹿な真似が終わるまでソウバックを刺しに行く。",
        "content": "君は彼にジャックナイフを食らわせた。<br /><br />君は未来に現れた。 おそらく銃撃戦が終わった後のようだ。銃撃戦は君が関係者全員を拉致/殺害したために全く起こらなかった。ボックスカーだけここにいる。"
    },
    "003178": {
        "title": "[I] SS:ティーターンのアトラースが地球を運んだように、ソーバックを運ぶ。",
        "content": "君はハートに、この太った油塊が君の腰を壊す前に、すぐに浴槽を取り出すよう命じた。<br /><br />ソウバックを本来のタイムラインに連れて行って殺せば、別に追いかける必要なく時間を節約できるだろう。 ステッチも連れて行った方がいいね。<br /><br />かも。まともに通じるか確信が持てなかった。 実は君はあまり気にしていなかった。"
    },
    "003179": {
        "title": "[I] ==>",
        "content": "君は彼らをバスタ武に突っ込み、浴槽を君のカードデッキに突っ込んだ。<br /><br /><br /><br />しかし、君はボックスカーに、彼が不注意で置き忘れた下品な雑誌を返した。君が野蛮な雑誌を置き去りにするのは誰も見たことがないだろう。もし君がそうしたとしても、そのテリアファンシー雑誌が君のものかどうかは誰にも分からない。他の人のものでもあるのではないか。"
    },
    "003180": {
        "title": "[I] SS:クロウバーのピンを刺し戻そう。",
        "content": "君は元のタイムラインに戻ってきた。<br /><br />しかし、今は他のタイムラインで生きたまま箱に入れてきたクロウバーを連れている。 ここで彼はもう死んだのに...それで彼はこのタイムラインで生きているということですね。そのタイムラインは、彼の死によって一部定義されているのでしょうか？もういいや。とにかく君がこいつをまた殺すだけでいいだろう。<br /><br />他のタイムラインから来たソウバックもこの中に入っている。 それでここにはソウバックが二人いるんだろうか？ これはだんだん馬鹿みたいになってきたぞ。"
    },
    "003181": {
        "title": "[I] ==>",
        "content": "君は箱を開けて二人を解放した。クロウバーはそれほど喜んでいないようだ。"
    },
    "003182": {
        "title": "[I] ==>",
        "content": "君は弾丸をソウバックの驚くほど厚い腰の素晴らしい重力場に向けて跳ね返した。<br /><br />みんな、過去へ！"
    },
    "003183": {
        "title": "[I] ==>",
        "content": "君は彼が二回目に撃ったこともうまく避けた。<br /><br />見たところ、このタイムラインのソウバックが今この時点でこの部屋にいたようだ。 彼とソウバックが仲良く弾丸を交わした。二人とも去っていった。<br /><br />あの二人はこれから残った銃弾を互いに浴びせ合うに違いない。 おまけにこれらの時計も破壊しながらだ。君がここに着いたときの大騒ぎが今や説明できる。これで混乱が収まった。 よくぞ言ってくれた、きっと眠れなくなるところだった。<br /><br />再び20/107の時計が破壊された。初めて。結局は...あ、違う。話さないようにしよう。"
    },
    "003184": {
        "title": "[I] SS：時間を使った一発芸をじっくり考えてみる。",
        "content": "あ、一つ思い浮かんだ。<br /><br />確かに時間旅行は···<br /><br />諸刃の剣だよな。<br /><br />（サングラスの絵文字）<br /><br />ちょっと待って、ひどい冗談だった。本当にひどかった。君はこれよりもっといい冗談を言えると確信している。"
    },
    "003185": {
        "title": "[I] ==>",
        "content": "えーと...すまない...いや...時間が...いや待て...くそっ。<br /><br />君は過去の君に助けを求めた。 時間は···時間に関連したものならいいよ。時間がないって。ちょっと待って、時計に関する言葉遊びはどう？ダメ、やばい。いや、畜生、ちょっと聞いてくれ。何かすごいことが浮かび上がろうとする。時間...時間は...<br /><br />止めだ。船頭が多いから船が山に向かっている。<br /><br />ああ、この震える脂肪の塊は、何を企んでいるんだ？"
    },
    "003186": {
        "title": "[I] SS: とりあえず刺して、言葉遊びは後でしろ。",
        "content": "過去の君が君に目がどうしたのかと言う直前に、君はバタフライ効果ナイフでソウバックをザクザクと刺した。 君は少し前に君自身に君の目に関することを聞いたことと、消える前に君自身に返事をしなかったことを思い出した。しばらく立ち止まってまともに考えてみたら、君は自分自身に警告をして、この騒ぎを起こさなくてもよかっただろう。 たとえその過程でパラドックスを作るとしても。しかし、先に刺し、後で答えるという君の厳格なポリシーがそれを妨げたのだ。<br /><br />君は過去の君自身も理解してくれると/理解してくれたと確信した。 とても確信できたが、その理由は君が理解する/理解したことを鮮明に記憶できるからだった。"
    },
    "003187": {
        "title": "[I] ==>",
        "content": "君はもう...また過去のスペード・スリックになった。<br /><br />君はちょうどクロウバーのピンを抜こうとしていたところだった。君は今、未来の君自身とソウバックが招いた混乱が、本来は自分たちがダイヤモンド・ドルーグのような他の人を見ている間に起きたことだと推測した。 確かにそうだと思う。"
    },
    "003188": {
        "title": "[I] 過去SS:クロウバーのピンを取り外そう。",
        "content": "我々がすでに見たことのあることが起こった。"
    },
    "003189": {
        "title": "[I] 過去SS:未来のスペード・スリックになろう。",
        "content": "未来の自分になることは、まだやっていないことをやることができるので、より建設的だ。<br /><br />君は未来に来たようだ。 ここは完全に血の海だ。 時計はこれまで以上に蜂の巣のように変わっていた。そしてクロウバーと2人のソウバックが斬首されたようだ。君はその原因が君にあるか、あるいはすでに君にあったに違いないと思った。これはもちろん、タイムトラベルがもっとあることを意味する。<br /><br /><br /><br />浴槽と箱は消えたようだ。 未来の君が持って飛んだのは確かだ。 君がタイムラインのどの地点にいるのか分かるように、このようなことについて書いておいた方がいい。<br /><br />君はあそこの壁にある何かに気づいた..."
    },
    "003190": {
        "title": "[I] ==>",
        "content": "破壊されていなかった時計の一つが、今は穴だらけで血までついている。あまり注目に値するポイントじゃない。ただこの事実を知っておかなければならないという感じがしただけだ。<br /><br />破壊された時計　108/1000"
    },
    "003191": {
        "title": "[I] SS:急いでソウバックからランスを取り除こう。",
        "content": "君は彼の体からキセルを引き抜いた。おっと、またタイムスリップした。<br /><br />この太った男は自分の銃を持ち続けていた。このワイドボディのケツをちゃんと一度手入れしてやらないと。<br /><br />君はこいつにもう一度傷つけることなくまともに無力化させなければならないだろう。"
    },
    "003192": {
        "title": "[I] SS:ソウバックを気絶させよう。",
        "content": "羊を数えな、貴様！<br /><br />ちょっと待て...壁にかかったあの時計..."
    },
    "003193": {
        "title": "[I] ==>",
        "content": "まだ破壊されていない。 しかし、まもなく破壊されるだろう。<br /><br />未来で壊れたまま固定されていたその時間に向かって時計の針がカチカチと動いている。<br /><br />時間をうまく合わせさえすれば、この時間の大騒ぎを一発で終わらせることができるかもしれない。"
    },
    "003194": {
        "title": "[I] ==>",
        "content": "時間に合わせてクールな一発芸も用意しておいた。 ものすごく苦労して思いついたのだ。<br /><br />ちょっと待って...ちょっと待って...<br /><br />来る...<br /><br />いや、ちょっと待って、まだだ。<br /><br />来る...。<br /><br />残念···いや。<br /><br />ちょっと待って...<br /><br />失敗だ。まだ違う。<br /><br />まだ違う。<br /><br />くそっ...<br /><br />残念だが...<br /><br />残念だが..."
    },
    "003195": {
        "title": "[I] ==>",
        "content": "お前たちの頭をこのナイフで全部切ってしまって残念。 本当に残念。私のせいだよ。<br /><br />君は彼らを君の切れ味で皆殺しにした。"
    },
    "003196": {
        "title": "[I] ==>",
        "content": "死んだ緑の胴体　9/15<br /><br />二度死んだ緑色の胴体　2/9<br /><br />初めて死んだが平行宇宙から来た胴体だからおそらく数えなくてもよさそうな(?)緑の胴体　1/15<br /><br />こいつらが壊した時計の数　7/108"
    },
    "003197": {
        "title": "[I] ==>",
        "content": "君は浴槽と箱を持って移動した。ナンセンスなことはこれくらいなら十分だった。"
    },
    "003198": {
        "title": "[I] DD:スペードを呼び出す。",
        "content": "君はスリックの状態を確認する。スリックはクロウバーを再び殺し、ソウバックを二度殺し、スティッチを一度殺したと言った。君は彼に、それが別の時間軸のスティッチなのかと尋ねる。彼は「おそらくな」と答えた。君はそれは関係ないと言う。ここには本物がいるんだ。彼は君が理解できないほど小さく悪口をつぶやいたが、君は彼にそれは気にしないで早く金庫の方に降りて会おうと言った。<br /><br />彼はスノーマンに打撃を受けたと言った。君は知っていると答えた。 君には君たちの予備帽子で作った人形がある。 デュースはスリックのしわくちゃになった予備の帽子を持っていた。デュースの何が起きたのかよく分からない。ボックスカーは今足を引っ張られているので、彼の帽子はまだ手に入れていない。<br /><br />スリックは2人の帽子を持っていて、できるだけ早く降りると言った。君は「分かった」と答えた。 彼はその間に自分の目をどうにかしてくれと言った。"
    },
    "003199": {
        "title": "[I] DD:ステッチにSSの人形を縫うようにさせよう。",
        "content": "仕事の時間だ。糸くずめ。"
    },
    "003200": {
        "title": "[I] SS：右目の手当てをする。",
        "content": "クソが！<br /><br />君のスプライトは反対側に回っていた。君はダイヤモンドに無線をかけて、これを元に戻して、裏返しになるまで待つと言った。彼は「これは右目だよな？」と言った。今、左を見てる？ それとも右？ 君は左に向いた時だけ右目だと言った。右に向いたら左目だ。彼は「あ、だから左-右目ということだな」と述べた。君が言った。そうだな、でもちょっと待て、右-左目になるように振り向かないと。 彼が言った。 「分かった、待ってるぞ」"
    },
    "003201": {
        "title": "[I] ==>",
        "content": "それがいい。"
    },
    "003202": {
        "title": "[I] SS：カンズが現れたときのために武装しておく。",
        "content": "カンズが現れれば、君の持っている武器はどれも役にたたないだろう。<br /><br />君はしばらくランスを見て感心した。優れた職人精神を示すかなり素敵な武器だ。目玉が取れるほどいい品物だった。もし彼女がこれを返してもらいたいのなら、しっかりと固まった腕からひねって奪い取らなければならないだろう。"
    },
    "003203": {
        "title": "[I] SS:馬つなぎ柱の上に乗って馬場試合をするふりをしよう。",
        "content": "イイイイイイイヤァァァァァァァァァァァァァァァァァァァァァァァァァァァァ"
    },
    "003204": {
        "title": "[I] ==>",
        "content": "うおおおおおおおおおおっと。"
    },
    "003205": {
        "title": "[I] ==>",
        "content": ""
    },
    "003206": {
        "title": "[I] ==>",
        "content": "あんなに馬鹿な馬に乗ってはしゃぎまわっていた所を彼女が見たなんて信じられない。もうこのままでは生きていけない。"
    },
    "003207": {
        "title": "[I] DD:ビスケットとエッグの人形を撃つ。",
        "content": "スティッチは奴らの人形を数マイル離れた大きな倉庫に保管している。君は決してそこまで運転していくつもりはなかったし、ただ直接撃つことにした。"
    },
    "003208": {
        "title": "[I] ==>",
        "content": "これは信じられないほどひどいアイデアだった。"
    },
    "003209": {
        "title": "[I] ==>",
        "content": ""
    },
    "003210": {
        "title": "[I] SS:突撃！",
        "content": "これは信じられないほど魔面目なクレイジーネス。"
    },
    "003211": {
        "title": "[I] ==>",
        "content": ""
    },
    "003212": {
        "title": "[I] SS：バールでいろいろなものを叩き始める。",
        "content": "君が最初に叩いたのはエッグのエッグタイマーだ。"
    },
    "003213": {
        "title": "[I] ==>",
        "content": "君がこうした理由は、クロウバーのバールがどんな時間アーティファクトでも破壊でき、タイムラインでのその効果を完全に無効にすることができるということを知っているからだった。"
    },
    "003214": {
        "title": "[I] ==>",
        "content": ""
    },
    "003215": {
        "title": "[I] HB:エッグを食べてみよう。",
        "content": "君の試みは圧倒的な成功を収めた。"
    },
    "003216": {
        "title": "[I] ==>",
        "content": "ビスケットは、自分のマフィンプレートに少し落ち着いた雰囲気を見つけることにした。"
    },
    "003217": {
        "title": "[I] ==>",
        "content": "彼はもうこの戦いから手を引く時だと思った。彼の生地は生きてまた別の日に目覚めるだろう。<br /><br />未来で会おうね、馬鹿野郎!!!!!!!"
    },
    "003218": {
        "title": "[I] SS: バール。 ビスケットのオーブン。やているんだ。",
        "content": "君はオーブンを強く打ったが、何も起こらなかった。<br /><br />このオーブンは本当に無効にする魔法の時間効果がないようだ。 これをすることは、1秒に1秒ずつ未来に旅行することだけだ。 すべての人がそうであるようにだ。"
    },
    "003219": {
        "title": "[I] CD:オーブンの中にダイナマイトを入れよう。",
        "content": "君は爆弾が数秒後に爆発するように設定しておいた。 爆弾とビスケットは数時間後にオーブンから出る時。"
    },
    "003220": {
        "title": "[I] CD:ビスケットのオーブンに火をつけよう。",
        "content": "このオーブンは実際には全く作動しないと確信できる。<br /><br />君はこれが平和に爆発するように邸宅のどこかに移しておくことにした。"
    },
    "003221": {
        "title": "[I] ==>",
        "content": "死んだ緑の胴体　12/15破壊された時計も増えただろう。"
    },
    "003222": {
        "title": "[I] SS:バールで金庫をひねって開けよう。",
        "content": "君のお抱えの金庫破りの専門家が少なくとも5、あるいは6時間ほどここで何もできずに過ごした以上、君は君が直接この仕事を処理しなければならない時が来たということに気づいた。<br /><br />うん？このチビはどうしてこんなに大騒ぎしているんだ？"
    },
    "003223": {
        "title": "[I] ==>",
        "content": "クローバーは君にもう一度考えてみるように言った！それを使って金庫をこじ開けることは、今まで以上に多くの不運をもたらすだろう！ まるで千個もの鏡を一度に割ったかのような不運のことだ！カチカチしながら数字も書いてあって、時間も教えてくれる鏡。 運においてはそのような種類の鏡が一番覚めてはならない鏡だ。"
    },
    "003224": {
        "title": "[I] SS:クローバーに落ち着けと丁寧に要請しよう。",
        "content": "彼はすぐに拒否し、本当に元気なジグを踊り始めた！<br /><br />ドゥディドゥディドゥドゥドゥ<br /><br />ドゥディドゥディドゥドゥドゥ<br /><br />彼は金庫を開ける本当の方法を映し出す奇想天外な謎を投げ始めた。君の心がプレッツェルの形に変わる間、ミステリーな音楽が君の耳をいっぱいにした。<br /><br />ドゥディドゥディドゥドゥドゥ<br /><br />ドゥディドゥディドゥドゥドゥ<br /><br />ドゥドゥ、ドゥ、ディ、ドゥ、ドゥ。<br /><br />ドゥディドゥディドゥドゥドゥ<br /><br />その音楽を私たちが聞くことができたら、このように聞こえただろう。"
    },
    "003225": {
        "title": "[I] DD:クローバーに究極の謎を尋ねる。",
        "content": "君はクローバーに金庫を開けるように言った。"
    },
    "003226": {
        "title": "[I] ==>",
        "content": "何これ？ヒヒ！君がクローバーを撃てると思う？ 彼は運が良すぎて、その銃は確かにどこかに引っかかったりして作動することもできないだろう。ただ、ナイストライ！"
    },
    "003227": {
        "title": "[I] ==>",
        "content": "君は代わりに新聞で彼を殴り始めた。<br /><br />運が非常に悪いわけではなくても、新聞で殴られることくらいはあり得る。 これは一種のグレーゾーンだ。"
    },
    "003228": {
        "title": "[I] DD:定期刊行物の個人広告欄を確認しよう。",
        "content": "これは本物の新聞ではない。これは、誰も見てはいけない個人的な不潔な読み物のための包装にすぎない。<br /><br />おお、ちょっと滑ったな。君がモノクロームの美女に飢えているのが露呈したようだ。 そのわいせつ物をずっと隠しておいて！ 特にクローバーが近くにいる時はね。"
    },
    "003229": {
        "title": "[I] ==>",
        "content": "突然金庫室全体が揺れ始めた。 君はどうしたんだろうと思った。<br /><br />これはまるでカンズが壁をクール・エイド・マンスタイルで突き抜けようとしているように聞こえる。<br /><br />君はこれがカンズが壁をクール・エイド・マンスタイルで突き抜けようと音ではないことを神に祈った。"
    },
    "003230": {
        "title": "[I] ==>",
        "content": "突然、カンズがクール・エイド・マンスタイルで壁を突き破った。"
    },
    "003231": {
        "title": "[I] DD:「オーイェー！」と叫びたい衝動を抑えよう。",
        "content": "オーノー！"
    },
    "003232": {
        "title": "[I] ==>",
        "content": "彼は君を来週に飛ばしてしまった。君は一週間後の日常生活に自分自身を見つけた。君は今食料品の買い物をしているようだ。<br /><br /><br /><br />先週の記憶がない君は少し混乱した。君は自分の食料品リストに何があったのか全く覚えていない。牛乳は全部飲んだかな？ どんな種類の食べ物が全部なくなっていくんだっけ？？ あ、これは問題だ。<br /><br />しかももっと大きな問題は<br /><br />[選べる価格と価値が多すぎるということだ]"
    },
    "003233": {
        "title": "[I] HB:エッグの死体でカンズを釣ろう。",
        "content": "君は赤身の肉で彼をなだめるためにカンズの方に胴体を吹き飛ばした。"
    },
    "003234": {
        "title": "[I] ==>",
        "content": "うまくいかなかった！！！<br /><br />カンズはボックスカーを殴り、今年のカレンダーから吹き飛ばした。 君は全く違う昔のカレンダーの上に到着した。"
    },
    "003235": {
        "title": "[I] ==>",
        "content": "このカレンダーのテーマは元気いっぱいの馬のようだ。君はこの1年間、これらの馬に囲まれて過ごさなければならない。最高だ。今君に必要なのがまさにこれだ。クソ馬を飼うなんて面倒くさいな。"
    },
    "003236": {
        "title": "[I] SS: 彼を無視して金庫をこじ開けよう。",
        "content": "結果なんてどうでもいい。とにかく君はこの金庫をこわしてこの仕事を終わらせるだろう。<br /><br />このインターミッションは、どうせ退屈になり始めていた。"
    },
    "003237": {
        "title": "[I] ==>",
        "content": "金庫から莫大な量の時間軸のゆがみが放出され、君を非常に不運なタイムラインに移動させた。金庫とその周辺を除くメンション全体が全壊したようだ。君とあのクソ女を除いて皆が死んだ。<br /><br />しかし、少なくとも金庫は開いた。<br /><br />破壊された時計 1000/1000<br /><br />死んだ緑色の胴体 14/15<br /><br />除去された黒い無法者　 ¾"
    },
    "003238": {
        "title": "[I] SS:金庫の中に入ろう。",
        "content": "ここには床にあるこの入口しかない。 君はこの鍵穴のあるドアの開け方をすでに知っているような気がする。<br /><br />気になるのは、なぜイングリッシュの宝物がスペードが描かれている鍵のかかったドアの後ろにあるのかということだ。"
    },
    "003239": {
        "title": "[I] SS：スペードの鍵をドラマチックに使う。",
        "content": "君はスペードの鍵がこの時のために存在したと推測した。 君は当たり前のようにスペードの鍵をドラマチックに取り出した。"
    },
    "003240": {
        "title": "[I] SS:鍵穴から中を覗く。",
        "content": "どの鍵穴だ？これは最初からずっとバーコードスキャナーだった。 スーパーマーケットで食料品をスキャンするときに使うようなものだ。 そういえば、来週買い物に行かなければならないということを思い出した。<br /><br />このレーザーが君の残りの目まで潰すこともできるので、君は内側を見ないことにした。あっ、そうだ！"
    },
    "003241": {
        "title": "[I] SS:ブラックジャックルールカードを使おう。",
        "content": "きっと大丈夫だろう。なぜなら、君のブラックジャックルールカードにはバーコードが確実に印刷されているからだ。<br /><br />君の腕にもバーコードがあるが、これはときどき少し冗長性もいいと君は思った。。"
    },
    "003242": {
        "title": "[I] SS:急げ。",
        "content": "え？"
    },
    "003243": {
        "title": "[I] ==>",
        "content": ""
    },
    "003244": {
        "title": "[I] ==>",
        "content": "おお、これを探しに来たようだな？！それじゃあこっちに来て探せばいい。この軽蔑すべき魔女め！"
    },
    "003245": {
        "title": "[I] ==>",
        "content": "スノーマンのブラックインチは、間違いなく多くのレッドチックスを引き起こしてきた。"
    },
    "003246": {
        "title": "[I] ==>",
        "content": ""
    },
    "003247": {
        "title": "[I] ==>",
        "content": ""
    },
    "003248": {
        "title": "[I] ==>",
        "content": ""
    },
    "003249": {
        "title": "[I] SS：スプライトを反転させる。",
        "content": ""
    },
    "003250": {
        "title": "[I] SS:バーコードをスキャンしよう。",
        "content": ""
    },
    "003251": {
        "title": "[I] ==>",
        "content": ""
    },
    "003252": {
        "title": "[I] ==>",
        "content": ""
    },
    "003253": {
        "title": "[I] ==>",
        "content": "またこいつか？久しいな。"
    },
    "003254": {
        "title": "[I] ==>",
        "content": "（おい、ガキ。）"
    },
    "003255": {
        "title": "[I] そうだ、お前だ。",
        "content": ""
    },
    "003256": {
        "title": "[I] ==>",
        "content": "（CG:この馬鹿な真似に驚いてぼうっとしている。君がしようとしていることはすべて時間の無駄だという気がするようになった。）"
    },
    "003257": {
        "title": "END INTERMISSION",
        "content": ""
    }
}