{
    "005956": {
        "scratchTooltip": "BOOYEAH test"
    },
    "005957": {
        "scratchTooltip": "... the FUCK?"
    },
    "005958": {
        "scratchTooltip": "Oh hell no. He's talking about ancestors, isn't he."
    },
    "005959": {
        "scratchTooltip": "He's keeping little girls locked up in weird rooms, and rambling about troll ancestors. I just know it."
    },
    "005960": {
        "scratchTooltip": "NOT IN MY FUCKING COMIC."
    },
    "005961": {
        "scratchTooltip": "Oh, damn. This place is bigger than I thought. Any idea which way he went? Come on guys, help me out."
    },
    "005962": {
        "scratchTooltip": "I bet he's behind this door. YOU HEAR ME SCRATCH, THE JIG IS UP."
    },
    "005963": {
        "scratchTooltip": "Ah-ha! Caught red handed, you bastard. You stop clogging up my story with your troll fanfiction this instaAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAH"
    },
    "005964": {
        "scratchTooltip": "That was not the right door."
    },
    "005965": {
        "scratchTooltip": "This looks like the right place. The hallway is all round and shit. Just like his big stupid head."
    },
    "005966": {
        "scratchTooltip": "MY BEAUTIFUL PANELS WHAT HAS HE DONE. That son of a bitch. It's is going to take so many sweeps to clean this mess up. So very, very many sweeps."
    },
    "005967": {
        "scratchTooltip": "God dammit, he's got a bowl full of these things?? He's pulling his snooty horseshit candy bowl stunts to mock my little arrows now. Excellent host my ass."
    },
    "005968": {
        "scratchTooltip": "RAAARARRAAUUUAAAAUUAGHGHGGHGGGGHHGH! *flip*"
    },
    "005969": {
        "scratchTooltip": "Oh my god how can these possibly be so delicious???"
    },
    "005970": {
        "scratchTooltip": "Whoa, better go easy on these. Might need some later."
    },
    "005971": {
        "scratchTooltip": "There you are. Go ahead, keep talking cueball. I've got you in the crosshairs of my broombristles. I have GOT you you pompous motherfucker."
    },
    "005972": {
        "scratchTooltip": "Tick. Tock. Tick. Tock. Tick. Tock. My heartbeat falls in rhythm with the clock as I draw close to my prey. I leave nothing to chance, for you see it is the most dangerous prey of all, a four foot tall asshole in suspenders who won't shut up. Wait for it, Hussie. Wait for it..."
    },
    "005973": {
        "scratchTooltip": "RAAARARRAAUUUAAAAUUAGHGHGGHGGGGHHGH! *trip*"
    },
    "005974": {
        "scratchTooltip": "bap bap bap bap bap bap bap bap bap bap bap bap bap bap bap bap bap bap bap bap bap bap bap"
    },
    "005975": {
        "scratchTooltip": "Everybody is totally fed up with your condescending, self indulgent narrative style. They all want to go back to my slightly less condescending, slightly more self indulgent style."
    }
}
